<?php

return array (
  'optdesc' => 'Вы можете говорить с обслуживанием клиентов CekilisGram 24 часа в сутки с помощью живой поддержки.',
  'optdesc2' => 'Самый большой сайт лотерейного Инстаграм в мире.',
  'baslik' => 'Связаться с нами',
  'isim' => 'Имя Фамилия',
  'email' => 'Эл. Адрес',
  'mesaj' => 'Ваше сообщение',
  'gonder' => 'Отправить',
  'email2' => 'Мы никогда не передаем ваш адрес электронной почты никому.',
  'sifre' => 'Пароль',
  'sifrenizimi' => 'Забыли Ваш пароль?',
  'hala' => 'Вы не участник?',
  'kayitol' => 'Давай зарегистрируйся',
  'sifretekrar' => 'Повторите ввод пароля',
  'telefon' => 'Телефонный номер',
  'hala2' => 'Вы участник?',
);
