<?php

return array (
  'anasayfa' => 'Бесплатный и надежный сайт лотереи Instagram, который вы можете использовать для организации лотереи Instagram. Каждый использует этот сайт для лотереи инстаграм.',
  'cerez' => 'Вы можете ознакомиться с политикой Cekilisgram в отношении файлов cookie на этой странице.',
  'gizlilik' => 'Вы можете ознакомиться с политикой конфиденциальности Cekilisgram на этой странице.',
  'hakkimizda' => 'Вы можете найти всю информацию о лотерее Инстаграм сайта ÇekilisGram на этой странице.',
  'iletisim' => 'Вы можете узнать контактную информацию CekilisGram на этой странице. CekilisGram номер телефона.',
  'iptal' => 'Вы можете ознакомиться с политикой возврата Cekilisgram на этой странице.',
  'kurumsal' => 'Вы можете посетить эту страницу, чтобы связаться с CekilisGram институционально.',
  'fiyat' => 'Вы можете узнать информацию о ценах и лотереях на этой странице.',
);
