<?php

return array (
  'iptal-iade' => '<h1 class="font-weight-bold" style="color:#3a00ff">Политика возврата</h1>
Cekilisgram® обязуется вернуть все неиспользованные остатки. Вам не нужно указывать причину возврата. Просто отправьте запрос на возврат по адресу info@cekilisgram.com.',
  'hakkimizda' => '<h1 class="font-weight-bold" style="color:#3a00ff">насчет нас</h1><br>
Cekilisgram® - это глобальный интернет-проект. Это неоспоримо самый успешный сайт Instagram Розыгрыш с его уникальным алгоритмом, 100% безопасной системы розыгрыша, которая не может быть вмешались с ее результатами, и отличный интерфейс. Cekilisgram, который всегда разрабатывается нашим отделом исследований и разработок для постоянно обновляемых алгоритмов Instagram; стал предпочтением многих явлений, которые регулируют розыгрыш Instagram. Cekilisgram, в котором с момента своего основания прошли сотни тысяч розыгрышей, и почти миллион человек выиграл подарки; продолжает расти день ото дня с более чем десять тысяч членов. Вы можете просмотреть наши бесплатные и платные лотерейные пакеты, чтобы реализовать свой розыгрыш в Instagram.',
  'cerez' => '<h1 class="font-weight-bold" style="color:#3a00ff">Cookies</h1><br>

           Cekilisgram® использует некоторые файлы cookie, чтобы предложить пользователям и посетителям более быстрый опыт и сократить потребление Интернета. Каждый, кто посещает наш сайт, принимает нашу политику использования файлов cookie. Политика Cekilisgram® Cookie заключается в следующем:

            <ol>
                <li>
Куки-файлы, называемые в Интернете «куки-файлами» и переводимые как «веб-куки-файлы» на наш язык, могут быть определены как небольшие текстовые файлы, которые могут быть переданы с посещаемого вами веб-сайта или загружены на ваше настольное устройство с помощью соответствующего сайта. Файлы cookie, такие как IP-адрес, к которому вы обращались, информация о веб-сеансе и веб-страницы, которые вы просматриваете на соответствующем сайте, хранятся в файлах cookie. Сайты, использующие куки; Сохраняет ваш вход на сайты, требующие членства, сохраняет ваши предпочтения при посещении сайтов, отображает контент в соответствии с вашими интересами. Хотя файлы cookie можно классифицировать разными способами, они обычно делятся на две категории: первая (файлы cookie используются самим сайтом) и третья сторона (файлы cookie других сайтов). Также можно классифицировать куки на основе их временных и постоянных.
</li>
            
                <li>
Основное использование файлов cookie - увеличение скорости работы сайта и снижение потребления интернета. Помимо этого, информация о сеансе также сохраняется, и она нацелена на положительное улучшение взаимодействия с пользователем. Цель использования файлов cookie, основанных на контенте, состоит в том, чтобы донести интересующий контент до посетителя.
</li>
          
                <li>
Я чекилисгра; Он использует как собственные, так и сторонние файлы cookie. Все сторонние файлы cookie принадлежат всемирно известным веб-компаниям, таким как Google, Yandex, Windows, Alexa. Когда мы добавляем новые файлы в наши сторонние файлы cookie, мы сообщаем о них через эту страницу политики.
</li>
    
                <li>
Можно заблокировать файлы cookie, которые вы не хотите использовать, в веб-браузере, к которому у вас есть доступ. Однако если вы заблокируете некоторые файлы cookie, некоторые функции в системе могут быть недоступны. В связи с этим мы рекомендуем вам не блокировать файлы cookie, необходимые для Cekilisgram®. Потому что куки не имеют никакого вреда для устройства и программного обеспечения, которое вы используете во время посещения. Вы все еще можете использовать ссылки ниже для управления куки:
</li>
            </ol>
            <a href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop"><span data-contrast="none">Google Chorme</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
            <br><br>
            <a href="https://yandex.com.tr/support/browser/personal-data-protection/cookies.html"><span data-contrast="none">Yandex Browser</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
            <br><br>
            <a href="https://www.opera.com/tr/privacy/cookies"><span data-contrast="none">Opera Browser</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
            <br><br>
            <a href="https://support.apple.com/tr-tr/guide/safari/sfri11471/mac"><span data-contrast="none">Safari Browser</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
            <br><br>
            <a href="https://support.mozilla.org/en-US/kb/cookies-information-websites-store-on-your-computer"><span data-contrast="none">Mozilla Firefox</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
            <br><br>
            <a href="https://help.vivaldi.com/article/cookies/"><span data-contrast="none">Vivaldi</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
            <br><br>
            <a href="https://support.microsoft.com/tr-tr/help/17442/windows-internet-explorer-delete-manage-cookies"><span data-contrast="none">Internet Explorer</span></a><span data-ccp-props="{&quot;201341983&quot;:0,&quot;335559739&quot;:200,&quot;335559740&quot;:276}"> </span>
<br><br>
Если вы используете браузер, отличный от перечисленных выше, вы можете узнать, как управлять файлами cookie, на странице справки соответствующего браузера.',
  'gizlilik' => '<h1 class="font-weight-bold" style="color:#3a00ff">политика конфиденциальности</h1>



<br><br>
Cekilisgram®; принимает и обязуется, что все участники, пользователи и лица, посещающие сайт по любой причине, не будут делиться своей информацией с третьими лицами. Тем не менее, следующие случаи являются исключениями из предыдущего предложения:
<br><br>
Турецкая Республика, судебные органы, правоохранительные органы, БТК, информация, запрошенная в письменном виде такими учреждениями, как ТЗ; Он направляется в указанные учреждения в сроки, установленные законом.
<br><br>
Cekilisgram не хранит записи IP-адресов с точки зрения конфиденциальности и безопасности пользователя. Кроме того, поскольку платежи по кредитной карте и информация о пароле, введенные в каждой области сайта, скрыты в 256-битном SSL-сертификате; Это не может быть просмотрено лотереей.
<br><br>
Веб-серверы, на которых хранятся сайт Cekilisgram, программное обеспечение для лотереи Instagram, записи клиентов; защищен программным обеспечением с высоким уровнем безопасности. Однако неверно утверждать, что все меры, принятые в Интернете, безопасны на 100%. По этой причине мы настоятельно рекомендуем вам не использовать пароли, которые вы используете на нашем сайте, в другой учетной записи.
<br><br>
Cekilisgram; оставляет за собой право периодически изменять политику конфиденциальности, написанную на этой странице, чтобы соответствовать текущим технологиям и изменяющимся законам. В этом контексте мы настоятельно рекомендуем вам проверять эту страницу и дату последнего обновления в конце статьи при каждом посещении сайта.
<br><br>
Последнее обновление: 03.01.2021',
  'kurumsal' => '<h1 class="font-weight-bold" style="color:#3a00ff">Корпоративные связи</h1><br>

Контактные телефоны и адреса электронной почты, которые мы публикуем на этой странице, относятся только к корпоративному общению. Для нашего обслуживания клиентов, пожалуйста, свяжитесь с методами на странице контактов.
<br><br>
<h2>Юридический отдел</h2>
<br><br>
Вы можете отправить электронное письмо по адресу hukuk@cekilisgram.com для получения информации или любой юридической информации о нашем сайте и нашей компании. Сотрудники отдела предоставят вам информацию в течение 7 дней.
<br><br>
<h2>Отдел покупателей</h2>
<br><br>
Вы можете отправить электронное письмо на адрес buy@cekilisgram.com, чтобы указать цену, относящуюся к любому продукту, который, по вашему мнению, необходим нашей компании. Предложения, отправленные с других каналов доступа, кроме этого адреса электронной почты, не рассматриваются. Если мы заинтересованы в вашем предложении, вам будет предоставлен возврат.
<br><br>
<h3>Корпоративный учет</h3>
<br><br>
Если вы работаете с методом текущего счета, вы можете отправить всю информацию, касающуюся бухгалтерского учета, особенно сверку бухгалтерского учета и счета, на институциональный kurumsalmuhasebe@cekilisgram.com.
<br><br>
<h3>Отдел рекламы</h3>
<br><br>
Вы можете использовать адрес электронной почты reklam@cekilisgram.com для размещения рекламы на нашем веб-сайте.',
);
