<?php

return array (
  'hosgeldiniz' => 'Добро пожаловать в лотерею',
  'asagi' => 'Вы можете увидеть результаты розыгрыша на этой странице.',
  'kaydedildi' => 'Результаты сохранены',
  'paylas' => 'Вы можете поделиться этой страницей.',
  'kaydedildi2' => 'Эта страница была опубликована публично.',
  'busayfa' => 'Любой может увидеть результаты розыгрыша на этой странице.',
  'guvenli' => 'Докажите своим последователям, что вы заслуживаете доверия.',
  'kodu' => 'Лотерейный код',
  'kopyala' => 'Копия',
  'kazanan' => 'Победители',
  'araciligi' => '<span class="text-black-50">Через </span> cekilisgram.com',
  'yedek' => 'Резервный победитель',
);
